img/1-RDF-concept-L2-20-auto/D2kM.dot
digraph G {
  graph [rankdir=LR, bgcolor="transparent", pad="0.2", nodesep="0.55", ranksep="0.8"];
  node [shape=box, style="rounded", fontname="Arial"];
  edge [fontname="Arial"];
  s [label="student:s01"];
  b [label="_:b1", shape=ellipse];
  city [label="Ourense", shape=ellipse];
  street [label="Rúa Progreso", shape=ellipse];
  s -> b [label="ex:address"];
  b -> city [label="ex:city"];
  b -> street [label="ex:street"];
}
