img/1-RDF-concept-L2-20-auto/D2kM.mmd
flowchart LR
  S[student:s01] -->|ex:address| B((_:b1))
  B -->|ex:city| C(("Ourense"))
  B -->|ex:street| R(("Rúa Progreso"))
